/* Localized versions of Info.plist keys */

CFBundleName = "OutlineSample";
CFBundleShortVersionString = "OutlineSample version 0.1";
CFBundleGetInfoString = "OutlineSample version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
